/* This file is for accessibility toolbox strings */

/* AXValueDescription for password fields that are not empty */
"contains secure text" = "innehåller säker text";

/* AXDescription for cancel button on search field */
"cancel" = "avbryt";
